
;(function($){
	$.fn.datetimepicker.dates['ru-RU'] = {
		days: ["Воскресенье", "Прнедельник", "Вторник", "Среда", "Четверг", "Пятница", "Субота", "Воскресенье"],
		daysShort: ["Вскр", "Пт", "Вт", "Срд", "Чтв", "Пт", "Сб", "Вскр"],
		daysMin:  ["В", "Пт", "В", "С", "Ч", "Пт", "С", "В"],
		months: ["Январь "," февраль "," март "," апрель "," май "," июнь "," июль "," август "," сентябрь "," октябрь "," Ноябрь "," декабрь"],
		monthsShort: ["Январь "," февраль "," март "," апрель "," май "," июнь "," июль "," август "," сентябрь "," октябрь "," Ноябрь "," декабрь"],
		today: "Сегодня",
		suffix: [],
		meridiem: ["Утро", "День"]
	};
}(jQuery));
